var data = [{
    title: 'Су-26',
    nick: 'Su-26',
    avatar: '/images/su26.jpg',
    desc:`Тип:Спортивно-пилотажный самолёт \n Разработчик:СССР ОКБ Сухого
        Производитель:Сухой
        Первый полёт:30 июня 1984 года
        Статус:Эксплуатируется
        Единиц произведено: 65 серийных, 12 опытных`
    
    },
    {
    title: 'Су-29',
    nick: 'Su-29',
    avatar: '/images/su29.jpg',
    desc: `Тип:Спортивный самолёт
        Разработчик:Россия ОКБ Сухого
        Производитель:Сухой
        Первый полёт:1991 год
        Статус:Эксплуатируется
        Эксплуатанты:Военно-воздушные силы Аргентины и ДОСААФ`
    
    },
    {
    title: 'Су-31',
    nick: 'Su-31',
    avatar: '/images/su31.jpg',
    desc: `Тип:Спортивный самолёт
    Разработчик:Россия ОКБ Сухого
    Производитель:Сухой
    Первый полёт:1992 год
    Статус:Эксплуатируется
    Годы производства:1992-1997`
    }
    ];
    module.exports.data = data;